<?php
return [
    'title' => 'Syunik Hotel',
    'blog' => 'Блог',
    'amenities' => 'Удобства отеля',
    'conditions' => 'Удобства',
    'rooms' => 'Комнаты',
    'pernight' => 'Ночь',
    'size' => 'Размер',
    'capacity' => 'Количество',
    'child' => 'Дети',
    'bed' => 'Кровать',
    'floor' => 'этаж',
    'services' => 'Wifi, Телевизор, Ванная комната,...',
    'booking' =>'Бронирование сейчас',
    'king' => 'Королевские кровати',
    'more' => 'Подробнее',
    'travel' => 'Путешествие Поездка',
    'camping' => 'Путешествие',

];
