<?php
return [
    'title' => 'Syunik Hotel',
    'blog' => 'Բլոգ',
    'amenities' => 'Հյուրանոցային հարմարություններ',
    'conditions' => 'Հարմարություններ',
    'rooms' => 'Սենյակներ',
    'price' => 'Գիշերը',
    'size' => 'Չափը',
    'capacity' => 'Քանակը',
    'child' => 'Երեխաներ',
    'bed' => 'Մահճակալներ',
    'floor' => 'Հարկը',
    'services' => 'Wifi, Հեռուստացույց, Լոգարան,...',
    'booking' =>'Ամրագրում հիմա',
    'king' => 'Թագավորական մահճակալներ',
    'more' => 'Լրացուցիչ մանրամասներ',

];
